[
  {
    "year": 1931,
    "title": "Gründung",
    "content": "<p><strong>Die 7 Gr&uuml;nder</strong><br>Im Fr&uuml;hjahr fanden sich 7&nbsp;H&uuml;stener&nbsp;B&uuml;rger zu t&auml;glichen Spazierg&auml;ngen zusammen. In der H&ouml;he des &bdquo;Berghaus Sauerland&ldquo; stand eine Bank mit Blick auf den Ortsteil&nbsp;H&uuml;sten, die nach den Wanderungen als Ruhepunkt diente. Im Laufe der Gespr&auml;che wurde von Josef Peters der Wunsch ge&auml;u&szlig;ert, sich doch in Form eines Freundschaftsclubs zusammenzuschlie&szlig;en.</p><p>Die ersten Mitglieder waren Josef Peters, genannt &bdquo;Bube&ldquo; und sein Bruder Anton, Heinrich Stellpflug, die Br&uuml;der Karl und Franz Sommer, Anton Schulte und Alfons Hieronymus. Im Laufe des Jahres traten noch weitere&nbsp;H&uuml;stener&nbsp;B&uuml;rger hinzu, so dass am Ende des Jahres die Mitgliederzahl auf 30 angewachsen war. Auch der Heimatgedanke wurde gro&szlig; geschrieben, man nahm sich des um das Jahr 1866 errichteten Heiligenh&auml;uschens am Flammberg an, renovierte die kleine Andachtsst&auml;tte und schuf eine sch&ouml;ne Parkanlage. Die Kosten wurden durch Beitr&auml;ge finanziert.</p><p><strong>Erste Versammlung</strong><br>Die erste Versammlung der Sonnenburger fand in der K&uuml;che von Josef Peters statt, der gleichzeitig erster Vorsitzender des Vereins wurde. Da es in der K&uuml;che zu klein wurde, bauten die Gebr&uuml;der Peters zusammen mit den Mitgliedern im Garten eine Sommerlaube, die dann anschlie&szlig;end als Treffpunkt diente.</p><p><strong>Musikkapelle</strong><br>Zur Unterhaltung wurde eine kleine Musikkapelle gegr&uuml;ndet, die bei Feierlichkeiten wie Geburtstagen, Namenstagen, Jubil&auml;en der Mitglieder und beim Sommerfest aufspielte. Um dem Sommerfest einen Inhalt zu geben, wurde von Anfang an mit Steinen auf einen selbstgebastelten Vogel geworfen. Der Sieger war jeweils der K&ouml;nig, wie es heute noch &uuml;blich ist.</p>"
  },
  {
    "year": 1933,
    "title": "Heiligenhäuschen, Bildstock und Grotte",
    "content": "<p>1933&nbsp;schm&uuml;ckte man das Heiligenh&auml;uschen mit den heute noch vorhandenen Heiligenfiguren Judas-Thadd&auml;us und Antonius aus. Neben dem Heiligenh&auml;uschen wurde von den&nbsp;<span class=\"SpellE\">Sonnenburgern</span>&nbsp;ein Bildstock, der einige hundert Jahre alt war und von dem Hause F&uuml;rstenberg geschenkt wurde, wieder aufgerichtet. Dieser Bildstock und die von den Mitgliedern errichtete Grotte wurden 1937 zerst&ouml;rt.</p>"
  },
  {
    "year": 1937,
    "title": "Unterbrechung der Vereinsarbeit",
    "content": "<p>Im August wurde die Vereinsarbeit durch den Nationalsozialismus unterbunden. Die Unterlagen des Freundschaftsclub Sonnenburg wurden durch die Polizei beschlagnahmt und der Verein wegen angeblicher staatsfeindlicher und kommunistischer Umtriebe vom Staat aufgel&ouml;st. Von diesem Schlag konnte sich der Freundschaftsclub Sonnenburg erst sehr sp&auml;t erholen.</p>"
  },
  {
    "year": 1955,
    "title": "Der Neubeginn",
    "content": "<p>Von Hans Westermann wurde ein Neubeginn angeregt, nachdem viele Mitglieder aus der Gefangenschaft zur&uuml;ckgekehrt waren. Schon nach kurzer Zeit hatte der Verein 60 Mitglieder. Das erste Nachkriegs-Sommerfest wurde unter freiem Himmel auf der Sch&auml;ferwiese gefeiert.</p>"
  },
  {
    "year": 1956,
    "title": "1.Vatertagswanderung",
    "content": "<p>Die Mitglieder trafen sich zur 1.Vatertagswanderung zu der, wie heute noch &uuml;blich, der amtierende K&ouml;nig und der Vorstand einladen.</p>"
  },
  {
    "year": 1958,
    "title": "Sommerfest im Zelt",
    "content": "<p>Erstmals wurde das Sommerfest unter einem Zelt, das in Eigenregie aufgebaut wurde, gefeiert. Bevor das Fest begann, stand auf der Festwiese eine &bdquo;Bierprobe&ldquo; an. Dabei wurde das Sommerfest besprochen. F&uuml;r die anwesenden Kinder gab es Kinderbelustigungen.</p>"
  },
  {
    "year": 1960,
    "title": "1. Kinderkönigspaar",
    "content": "<p><strong>Kinderk&ouml;nigspaar</strong><br>Ab diesem Jahr wurde auch ein Kinderk&ouml;nig ermittelt. Das Kindervogelabwerfen fand auf der Wiese unterhalb des Heiligenh&auml;uschens statt&nbsp;&nbsp;(heute Kinderspielplatz).</p><p>Au&szlig;er dem Sommerfest feierten die Sonnenburger einige Jahre lang in der Karnevalszeit ein Fest im Kolpinghaus.</p><Schon><strong>Nikolausfeier</strong>Schon in den 60er Jahren wurde f&uuml;r die Kinder der Sonnenburger eine Nikolausfeier abgehalten, bei dem eine kostenlose Nikolaust&uuml;te &uuml;berreicht wurde.</p><p><strong>Weihnachtsfeier</strong><br>Zur Adventszeit wurden die Witwen und Senioren zur Weihnachtsfeier eingeladen.</p><p>Beide Veranstaltungen finden noch heute statt.</p><p><strong>Altpapiersammlung</strong><br>In den 60er Jahren wurde auch der Umweltgedanke aufgegriffen und die ersten Altpapiersammlungen durchgef&uuml;hrt. Der Erl&ouml;s wurde f&uuml;r den Nikolaustag und den Seniorentag verwandt. Auch heute noch sammelt der FC Sonnenburg Altpapier.<br><strong>Mitgliederentwicklung</strong></p><p>Mitglied beim Freundschaftsclub Sonnenburg konnte ein&nbsp;H&uuml;stener&nbsp;B&uuml;rger anfangs nur auf Antrag werden, da man die Vereinsst&auml;rke nicht weit &uuml;ber 60 Mitglieder ansteigen lassen wollte. Durch die starke Besiedlung&nbsp;H&uuml;stens&nbsp;wurden immer mehr Antr&auml;ge auf Mitgliedschaft gestellt, so dass man sich gezwungen sah, die fr&uuml;here Einengung aufzuheben. Die Anzahl der Mitglieder stieg so bis zum Jahr 1981 auf 175.</p>"
  },
  {
    "year": 1975,
    "title": "Herbstfest",
    "content": "<p>Das erste Herbstfest fand im Vereinsheim des Kleing&auml;rtnervereins&nbsp;<span>Oberh&uuml;sten</span>&nbsp;statt.</p>"
  },
  {
    "year": 1981,
    "title": "50 Jahre Sonnenburg",
    "content": "<p><strong>1.Vereinsfahne</strong></p><p>Zu diesem Fest wurde erstmals eine Vereinsfahne angeschafft, die als Symbol eine Burg mit Sonnenstrahlen, den Namenszug und das Gr&uuml;ndungsjahr 1931 auf blauem Grund tr&auml;gt. Die Vereinsfahne wurde seinerzeit in Handarbeit durch Frau Scheeler, Moosfelde, hergestellt. Die Kosten wurden zum gr&ouml;&szlig;ten Teil durch Spenden der Mitglieder aufgebracht.</p><p><strong>Vereinskleidung</strong></p><p>Zum 50. Jubelfest wurde durch Abstimmung die Vereinskleidung festgelegt. Eine schwarze Jacke, eine graue Hose und eine Krawatte mit dem&nbsp;H&uuml;stener&nbsp;Wappen (diese soll die Verbundenheit zum Heimatort&nbsp;H&uuml;sten&nbsp;zeigen) und dazu einen Sch&uuml;tzenhut.</p><p><strong>1.Festschrift</strong></p><p>Zum ersten Mal wurde eine Festschrift erstellt, die an die Sonnenburger und&nbsp;H&uuml;stener&nbsp;Haushalte f&uuml;r 1,00 DM verkauft wurde.</p>"
  },
  {
    "year": 1982,
    "title": "1. Kartoffelbraten",
    "content": "<p><strong>Kartoffelbraten</strong><br>Erstmalig fand auch das Kartoffelbraten statt. In den folgenden Jahren erlebte der Freundschaftsclub Sonnenburg einen gro&szlig;en Aufschwung.</p><p><strong>Festschrift</strong><br>Seit diesem Jahr wird zum Sommerfest eine Festschrift erstellt und kostenlos verteilt.</p>"
  },
  {
    "year": 1984,
    "title": "Gründung der Frauengruppe",
    "content": "<p><strong>Festzelt</strong><br>Ein kleines Festzelt in der Gr&ouml;&szlig;e von 8m x 16m mit Tischen und B&auml;nken wurde angeschafft.<br><strong>Gr&uuml;ndung der Frauengruppe</strong><br>Weiterhin wurde auf Vorschlag des Vorstandes eine Frauengruppe gegr&uuml;ndet. Die Frauengruppe unterst&uuml;tzt bei den Festen den Vorstand des Vereins z.B. durch Ausgabe von Essen beim Maifeiertag und Kartoffelbraten, durch Backen und Ausgabe von Kuchen bei der&nbsp;<span class=\"SpellE\">Cafeteria</span>&nbsp;am Sonntag des Sommerfestes und bei der Weihnachtsfeier unserer Senioren, die von den Frauen gestaltet wird. J&auml;hrlich wird seitdem von der Frauengruppe eine Tagesfahrt durchgef&uuml;hrt.</p>"
  },
  {
    "year": 1985,
    "title": "Toilettenwagen",
    "content": "<p><strong>Haxenessen</strong></p><p>Zur Einweihung des Zeltes wurde am 1. Mai ein z&uuml;nftiges&nbsp;Haxenessen&nbsp;veranstaltet. Da dieses Fest bei den Mitgliedern und Freunden des Vereins so gro&szlig;en Anklang fand, wird es seither jedes Jahr am 1. Mai wiederholt. Weitere Feste, die vorher unter freiem Himmel stattfanden und dadurch sehr vom Wetter abhingen, konnten nun zu festen Terminen im eigenen Zelt gefeiert werden.</p><p><strong>Toilettenwagen</strong><br>In Eigenleistung wurden 2 vereinseigene Toilettenwagen gebaut.<br><strong>625-Jahre Freiheit&nbsp;H&uuml;sten</strong><br>Die Sonnenburger beteiligten sich mit einem Festwagen und einer Fu&szlig;gruppe zum Thema \"K&ouml;tterhaus\" am Festzug zur 625-Jahrfeier Freiheit&nbsp;H&uuml;sten.</p>"
  },
  {
    "year": 1987,
    "title": "Garage",
    "content": "<p><strong>Garage</strong><br>Zur Unterbringung des Vereinsinventars wurde mit Zustimmung des Grundst&uuml;ckeigent&uuml;mers, der Familie H. Tillmann, in Eigenleistung eine Garage gebaut, die kurz danach durch einen Anbau erweitert wurde.<br><strong>Herbstfest</strong><br>In diesem Jahr wurde erstmalig gemeinsam mit der H&uuml;-Ka-<span class=\"SpellE\">Ge</span>&nbsp;das Herbstfest gefeiert.</p>"
  },
  {
    "year": 1989,
    "title": "Familientag",
    "content": "<p>Um den Familientag noch attraktiver zu gestalten, wird an diesem Tag (Fronleichnam) auch der Kinderk&ouml;nig ermittelt. Unter einem j&auml;hrlich wechselnden Spiel- und Sachmotto wie z.B. Indianer, Walt Disney, Feuerwehr, Piraten usw. bringt dieser Tag bis heute den Besuchern viel Freude.</p>"
  },
  {
    "year": 1990,
    "title": "Kauf des Festplatzes",
    "content": "<p><strong>Kauf des Festplatzes</strong></p><p>Ein gro&szlig;er Wunsch des Vereins ging in Erf&uuml;llung. Der bisher gepachtete Platz am&nbsp;Wicheler-Weg konnte nun k&auml;uflich erworben werden. Der Kaufpreis wurde durch gespartes Geld, Verkauf von r&uuml;ckzuzahlenden Zertifikaten an die Vereinsmitglieder, Darlehen der Warsteiner Brauerei und Zuschuss der Stadt Arnsberg aufgebracht. Der Verein verpflichtete sich, Darlehen und die Zertifikate in 10 Jahren zur&uuml;ckzuzahlen.</p><p><strong>&Uuml;ber 300 Mitglieder</strong></p><p>In der Zeit von 1981 bis zum 60. Jubil&auml;umsjahr 1991 fand der Verein immer mehr Freunde, so dass die Mitgliederzahl auf &uuml;ber 300 anstieg.</p>"
  },
  {
    "year": 1991,
    "title": "60 Jahre Sonnenburg",
    "content": "<p>Auch das 60. Jubelfest blieb den&nbsp;Sonnenburgern&nbsp;in guter Erinnerung. Zum Sommerfest wurde eine 64-seitige Festschrift erstellt und in&nbsp;H&uuml;sten&nbsp;kostenlos verteilt. Viele Vereine aus&nbsp;H&uuml;sten&nbsp;und Umgebung, sowie zahlreiche G&auml;ste waren der Einladung zu diesem Jubelfest gefolgt und feierten kr&auml;ftig mit.</p><p>Der Sonntagsfestzug erreichte in diesem Jahr eine solche L&auml;nge, dass eine dritte Musikkapelle engagiert wurde, um den gro&szlig;en Festzug in der voller L&auml;nge zu beschallen.</p><p>In den folgenden Jahren wurden auch die kleinen Feste des FC Sonnenburg immer attraktiver und erfreuten sich einer immer gr&ouml;&szlig;eren Beliebtheit.</p>"
  },
  {
    "year": 1993,
    "title": "Nikolausfeier im Kolpinghaus",
    "content": "<p>Wegen der gro&szlig;en Kinderanzahl der Vereinsmitglieder entschloss man sich, die Kinderweihnachtsfeier in das&nbsp;<span class=\"SpellE\">H&uuml;stener</span>&nbsp;Kolpinghaus zu verlegen. Kinder spielen damals wie heute auf der weihnachtlich geschm&uuml;ckten B&uuml;hne zu einem bestimmten Motto (wie Kindertr&auml;ume, Weihnachtsmarkt, M&auml;rchenwelt, usw.) zu passend ausgesuchter Musik kleine Theaterst&uuml;cke, um den Kindern im Saal die Wartezeit auf den Nikolaus und den Sonnenburg-B&auml;ren zu verk&uuml;rzen. Der Nikolaus beschenkt dann, wie seit dem Gr&uuml;nderjahr &uuml;blich, alle anwesenden Sonnenburgkinder mit einer kostenlosen Nikolaust&uuml;te.</p>"
  },
  {
    "year": 1994,
    "title": "Kalender",
    "content": "<p>Seit diesem Jahr erhalten die Sonnenburg-Mitglieder jedes Jahr einen Kalender, auf dem alle wichtigen Vereinstermine eingetragen sind. Ebenso erschienen in diesem Jahr erstmalig die Sonnenburg &ndash; Nachrichten, durch die die Vereinsmitglieder seitdem &uuml;ber alle auf der Sonnenburg stattfindenden Ereignisse informiert werden.</p>"
  },
  {
    "year": 1995,
    "title": "Kindertrödelmarkt",
    "content": "<p><strong>Kindertr&ouml;delmarkt</strong></p><p>Am 1. Mai-Fest, beim &bdquo;Haxen-Essen&ldquo;, wird seit 1995 ein Kindertr&ouml;delmarkt angeboten, der immer regen Anklang findet.</p><p>Seit diesem Jahr spielt, wie bei den &bdquo;Gro&szlig;en&ldquo;, der Spielmannszug &bdquo;In Treue fest&ldquo; am Familientag bei der Ermittlung des Kinderk&ouml;nigs unter der Kinder-Vogelstange auf.</p><p><strong>Toilettenwagen</strong><br>In Eigenleistung wurde ein neuer gro&szlig;er Toilettenwagen gebaut.</p>"
  },
  {
    "year": 1996,
    "title": "Fotoausstellung 65-Jahre Sonnenburg",
    "content": "<p><strong>Fotoausstellung 65-Jahre Sonnenburg</strong></p><p>Der Freundschaftsclub Sonnenburg wurde 65 Jahre. Aus diesem Grunde gab es eine Fotoausstellung in den Schalterr&auml;umen der Sparkasse Arnsberg-Sundern. Auf 25 gro&szlig;en Bildtafeln wurde das bewegte Vereinsleben der vergangenen 65 Jahre dargestellt.</p><p><strong>Schnadegang</strong></p><p>In diesem Jahr richtete der Freundschaftsclub Sonnenburg den&nbsp;Schnadegang&nbsp;des Heimatkreis&nbsp;H&uuml;sten&nbsp;zum 2. Mal aus.</p><p>Der Abschluss fand auf dem Festplatz am&nbsp;Wicheler&nbsp;Weg statt.</p>"
  },
  {
    "year": 1997,
    "title": "Freundschaftswanderung",
    "content": "<p>1. Freundschaftswanderung mit dem SGV-<span class=\"SpellE\">H&uuml;sten</span>. Diese Wanderung fand im Februar mit anschlie&szlig;endem Gr&uuml;nkohlessen in der Gastst&auml;tte &bdquo;Alt-<span class=\"SpellE\">H&uuml;sten</span>&ldquo; statt.</p>"
  },
  {
    "year": 1998,
    "title": "3. Spielmannszug",
    "content": "<p>Da der Festzug beim Sommerfest im Laufe der Jahre immer l&auml;nger wurde, beschloss man, dass ab 1999 eine dritte zus&auml;tzliche Musikkapelle den Festzug begleitet.</p>"
  },
  {
    "year": 1999,
    "title": "Festplatz Schuldenfrei",
    "content": "<p><strong>Festplatz schuldenfrei</strong></p><p>Ein ganz besonderes Jahr in der Geschichte des FC Sonnenburg.</p><p>Schon im Dezember 1998 wurden die letzten Zertifikate an die Vereinsmitglieder zur&uuml;ckgezahlt. Dann, am 21.8.1999 wurde bei einem Dankesch&ouml;n-Fest, &bdquo;Oh happy&nbsp;day&ldquo;, mit Preisen wie vor 10 Jahren, ein Scheck &uuml;ber die Summe der letzten Rate an den Vertreter der Warsteiner Brauerei &uuml;bergeben. Damit war auch das letzte Darlehen getilgt. Somit ist der Festplatz am&nbsp;Wicheler-Weg Vereinseigentum.</p><p><strong>Osterbrunnen</strong></p><p>Erstmalig wurde ein alter Osterbrauch unter der Regie des Freundschaftsclub&nbsp;&nbsp;Sonnenburg auch in&nbsp;H&uuml;sten&nbsp;wieder eingef&uuml;hrt. Mit Hunderten bunt bemalten Ostereiern wird seitdem der Brunnen vor der St. Petri-Kirche geschm&uuml;ckt.</p>"
  },
  {
    "year": 2000,
    "title": "Zweite Fahne",
    "content": "<p><strong>Zweite Fahne</strong></p><p>Eine zweite, leichtere Fahne wurde angeschafft. Sie zeigt auf blauem Hintergrund eine strahlend gelbe Sonne mit einer Burg als Motiv. Zum Sommerfest 2000 wurde sie von Pastor Wilhelm&nbsp;Henkenmeier&nbsp;im Festgottesdienst in der St. Petri-Kirche geweiht. Die Fahne begleitet seitdem die Festumz&uuml;ge des Vereins sowie die Bestattung verstorbener Mitglieder.<br><strong>Sonnenburgb&auml;nke</strong></p><p>Die traditionellen Sonnenburgb&auml;nke am&nbsp;M&uuml;scheder-Weg, Ausgangspunkt f&uuml;r viele Aktivit&auml;ten des Vereins, wurden erneuert.</p><p><strong>Sonnenburg On-Line</strong><br>Im April 2000 geht der FC-Sonnenburg \"On-Line\" und ist seither unter der Web-Adresse www.fc-sonnenburg.de auch im Internet vertreten.<br><strong>Mitglieder</strong><br>Ende des Jahres geh&ouml;rten dem Verein 434 Mitglieder an.</p>"
  },
  {
    "year": 2001,
    "title": "70 Jahre Sonnenburg",
    "content": "<p><strong>70 Jahre Sonnenburg</strong></p><p>Im Rahmen des Jubil&auml;ums richtete der Freundschaftsclub Sonnenburg den Neujahrsempfang des Heimatkreis&nbsp;H&uuml;sten&nbsp;und im Herbst den&nbsp;Schnadegang&nbsp;H&uuml;sten&nbsp;aus.<br><strong>Grenzstein</strong><br>Ein Grenzstein wurde unter den Eichen nahe dem Berghaus Sauerland an der Grenze zu&nbsp;M&uuml;schede&nbsp;aufgestellt.<br><strong>Sitzb&auml;nke Spielplatz</strong><br>F&uuml;r den Kinderspielplatz am Sch&auml;ferweg wurden im Fr&uuml;hjahr zwei Sitzb&auml;nke gespendet.<br><strong>Sonnenburgfahne</strong></p><p>Am 1. Mai wurde die neue Sonnenburgfahne vorgestellt, die die Mitglieder zum Schm&uuml;cken der H&auml;user zum Selbstkostenpreis erwerben k&ouml;nnen.<br><strong>Stra&szlig;ennamensschilder</strong></p><p>An drei Stra&szlig;ennamensschildern (Theodor - Meckel - Weg, &nbsp;Karolinenstra&szlig;e,&nbsp;Kettelerstra&szlig;e) wurden kleine Erkl&auml;rungstafeln angebracht.</p>"
  },
  {
    "year": 2002,
    "title": "Historischer Festzug",
    "content": "<p><strong>Historischer Festzug</strong></p><p>Teilnahme mit einer Gruppe, einem Zugfahrzeug mit Anh&auml;nger am historischen Festzug zum 1200j&auml;hrigen Jubil&auml;um der urkundlichen Erw&auml;hnung der Freiheit&nbsp;H&uuml;sten&nbsp;unter dem Motto &bdquo;H&uuml;stener&nbsp;Schnadegang&ldquo;.</p><p>Unser B&uuml;rgermeister Hans-Joachim Vogel wurde am&nbsp;H&uuml;stener&nbsp;Markt vor der Ehrentrib&uuml;ne &uuml;ber dem auf einem Handwagen mitgef&uuml;hrten Grenzstein symbolisch&nbsp;gepohl&auml;st.<br><strong>Sonnenburgerin</strong><strong>&nbsp;wirft Vogel ab</strong></p><p>Zum ersten Mal in der Geschichte der Sonnenburg warf eine&nbsp;Sonnenburgerin&nbsp;(Vera Schr&ouml;er) den Vogel ab.</p>"
  },
  {
    "year": 2003,
    "title": "1. Papier-Bring-Aktion",
    "content": "<p><strong>Papier-Bring-Aktion<br></strong>Die erste Papier-Bring-Aktion fand statt.<br><strong>Prager Schinken anstatt Haxe</strong><br>Am 1. Mai gab es diesmal statt der Haxe Prager Schinken zum Essen. Dies kam jedoch nicht besonders gut an, so dass im folgenden Jahr wieder die &bdquo;bew&auml;hrte&ldquo; Haxe angeboten wurde.<br><strong>Kinderweihnachtsfeier in Sch&uuml;tzenhalle</strong><br>Die Kinderweihnachtsfeier wurde in die Sch&uuml;tzenhalle&nbsp;<span class=\"SpellE\">H&uuml;sten</span>&nbsp;verlegt, weil der Kolpinghaus-Saal nicht mehr zur Verf&uuml;gung stand.</p>"
  },
  {
    "year": 2004,
    "title": "Bauarbeiten auf dem Festplatz",
    "content": "<p><strong>Bauarbeiten auf dem Festplatz</strong><br>Nach dem Ausbau des&nbsp;<span class=\"SpellE\">Wicheler</span>&nbsp;Weges wurden umfangreiche Bauarbeiten auf dem Festplatz durchgef&uuml;hrt, unter anderem ein neuer Zaun und drei Fahnenstangen am Festplatz aufgestellt und der vordere Teil des Platzes gepflastert.<br><strong>Messe f&uuml;r die Sonnenburger</strong><br>Da in der St.-Petri-Kirche die Sonntagsmesse um 9:30 Uhr entfiel, findet nun die hl. Messe f&uuml;r die lebenden und verstorbenen Sonnenburger am Sonntag vor dem Sommerfest um 11:00 Uhr statt.</p>"
  },
  {
    "year": 2005,
    "title": "Bauarbeiten",
    "content": "<p>Restliche Pflaster- und Instandhaltungsarbeiten wurden am Festplatz ausgef&uuml;hrt. Die ersten Vorbereitungen f&uuml;r die 75-Jahrfeier wurden getroffen.</p>"
  },
  {
    "year": 2006,
    "title": "75 Jahre FC Sonnenburg",
    "content": "<p>Das Anbringen zweier weiterer erkl&auml;render Stra&szlig;enschilder (Wicheler Weg und Sonnenburg) fand in musikalischer Begleitung des Spielmannszuges &bdquo;In Treue fest&ldquo; statt. Schnadegang / Kartoffelbraten Die Sonnenburger organisierten den diesj&auml;hrigen Schnadegang, der auf dem Festplatz beim Kartoffelbraten endete.</p>"
  },
  {
    "year": 2009,
    "title": "50. Kinderkönigspaar",
    "content": "<p><strong>50. Kinderk&ouml;nigspaar</strong><br>Auf dem Familientag wurde dieses Jahr das 50. Kinderk&ouml;nigspaar ermittelt.<br><strong>Fotoausstellung</strong><br>Deshalb fand am gleichen Tage eine Fotoausstellung der ehemaligen Kinderk&ouml;nigspaare im Sonnenburgzelt auf dem Festplatz statt.<br><strong>Vereinskrawatte</strong><br>Die neue Vereinskrawatte wurde vorgestellt: Eine graue Krawatte mit dem Symbol der Sonnenburg und dezenten Querstreifen in den Vereinsfarben.</p>"
  },
  {
    "year": 2011,
    "title": "80 Jahre Sonnenburg",
    "content": ""
  }
]
